export const PROJECTS = [
    {
        orderNumber: 1,
        _id: '3',
        name: {
            bg: 'Дневникът на Tondach Continental Plus',
            en: ''
        },
        description: {
            bg: 'Страстта е в керамиката. И всичко керамично за нас е свято.',
            en: ''
        },
        info: [
            {
                sectionId: 'sectionId_2', //Посоката
                text: {
                    bg: '<p>Лио Бърнет е формулирал идеята за увеличаване продажбите посредством използване на креативна реалност изключително точно: <i>„Когато посегнеш към звездите, може и да не уловиш звезда, но пък няма и да загребеш кал.“</i></p>' +
                        '<p>Създаването на четиво за покрива и покривната култура като „Дневникът на Tondach Continental Plus“ цели не само да убеди потребителите, че керамичните керемиди Tondach Continental Plus са определено добър продукт, но и да им даде увереност в качествата, предимствата и приложението му. Изваждането на „определено доброто“ и казването му по-ясно, по-креативно, по-откровено и информативно дава възможност за запознаване с продукт, който не е просто „керемида“, а продукт, който ще ни отведе отвъд техническата информация и ще ни вдъхнови да погледнем към звездите.</p>',
                    en: ''
                },
                image: ''
            },
            {
                sectionId: 'sectionId_1', //Идеята
                text: {
                    bg: '<p>„Дневникът на Tondach Continental Plus“ е бранд история, базирана върху предимствата на керамични керемиди Tondach Continental Plus. Бранд историята включва 22 визии, разработени и представени под формата на дневник. Избраното съдържание условно е разделено на 3 части, обединени под надслов: „Ако си роден без криле, не им пречи да израснат“. „Фокусирай се върху доброто“, „Фокусирай се върху истинското“ и „Фокусирай се върху летенето“ са трите сюжетни линии на бранд историята, които изграждат рекламната Facebook кампания. Те представят съответно предимствата на керамични керемиди Tondach Continental Plus, избрани вдъхновяващи мисли и не на последно място, визии, разработени с криейтив за „share” в социалните мрежи.</p>',
                    en: ''
                },
                image: 'themes_2000x640px.jpg'
            },
            {
                sectionId: 'sectionId_4', //Детайлите
                text: {
                    bg: '<p>Ние от Addict сме амбициозни. Обичаме да създаваме „криейтив“ кампании, които постигат резултати, които позиционират, не само в умовете на потребителите, но и в сърцата, които използват имиджа на марката абсолютно ненатрапчиво и каито изваждайки „определеното добро“ от продукта го превръщат в герой. Но зад тези действия, много често всичко започва с раждането на самата Идея за кампанията и Вдъхновението! Вдъхновението, което още при първата среща с компания като Wienerberger се разпалва и те кара да погледнеш към звездите.</p>',
                    en: ''
                },
                image: ''
            },
            {
                sectionId: 'sectionId_3', // Нашата история
                text: {
                    bg: '<p>„От покрива можеш да видиш цялата прелест на звездите, а от прозореца — не. Да се чудиш защо хората не живеят на покривите!“</p>' +
                        '<p>Та, за първата ни среща на покрива, с погледи, вперени в звездите... Две дами. Един маркетингов свят. И това е моментът, в който чудесата в маркетинга започват да се случват. Изречените думи по време на срещата: „Страстта е в керамиката. И всичко керамично за нас е свято.“ се превърнаха в основа на цялата кампания. А ние... ние решихме да изпишем всичко на ръка, защото „Дневникът на Tondach Continental Plus“ заслужава истинско и лично отношение, за да достигне до сърцата на колкото се може повече любители на покрива и покривната култура.</p>',
                    en: ''
                },
                image: 'themes_2000x850px.jpg'
            }
        ]
        ,
        year: '2019',
        webPage: '',

        isStar: true,
        isBlocked: false,

        clientId: 'clientId_3', //Wienerberger
        categoryIds: [],

        projectFolder: 'Tondach_Continental_Plus',
        projectFolderNewName: '',
        renameProjectFolder: true,

        thumbnail: 'site_thumbnail_725x500px.jpg',
        largeThumbnail: 'home_thumbnail_2000x865px_01.jpg',
        cover: 'cover_2000x650px.jpg',

        images: [
            {
                url: 'Cover_800x800px.jpg',
            },
            {
                url: 'Uvod_800x800px.jpg',
            },
            {
                url: 'Themes_800x800px.jpg',
            },
            {
                url: '01_800x800px.jpg',
            },
            {
                url: '02_800x800px.jpg',
            },
            {
                url: '03_800x800px.jpg',
            },
            {
                url: '04_800x800px.jpg',
            },
            {
                url: '05_800x800px.jpg',
            },
            {
                url: '06_800x800px.jpg',
            },
            {
                url: '07_800x800px.jpg',
            },
            {
                url: '08_800x800px.jpg',
            },
            {
                url: '09_800x800px.jpg',
            },
            {
                url: '10_800x800px.jpg',
            },
            {
                url: '11_800x800px.jpg',
            },
            {
                url: '12_800x800px.jpg',
            },
            {
                url: '13_800x800px.jpg',
            },
            {
                url: '14_800x800px.jpg',
            },
            {
                url: '15_800x800px.jpg',
            },
            {
                url: '16_800x800px.jpg',
            },
            {
                url: '17_800x800px.jpg',
            },
            {
                url: '18_800x800px.jpg',
            },
            {
                url: '19_800x800px.jpg',
            },
        ],

        videos: [],
    },  // Order 1 - Tondach
    {
        orderNumber: 2,
        _id: '4',
        name: {
            bg: 'Роден с късмет',
            en: ''
        },
        description: {
            bg: 'Дяволът прошепна в ушите ми: не си достатъчно силен, за да издържиш бурята. Днес, аз прошепнах в ухото на дявола: аз съм бурята.',
            en: ''
        },
        info: [
            {
                sectionId: 'sectionId_2', //Посоката
                text: {
                    bg: '<p>Този календар се превърна в огледало. Оглеждаш се в него и си непоколебим. Писан е за теб. Роденият с късмет си ти.</p>' +
                        '<p>Оглеждаш се в себе си и си слаб. Ти ли си роденият с късмет? Та тя бурята те следва от зори до късен мрак.</p>' +
                        '<p>Зачиташ се в текста и се виждаш в огледало. Разпознаваш се в думите на Буковски и извикваш силно на глас: „Разберете ме. Не съм от този обикновен свят. Имам си лудост. Аз живея в друго измерение и нямам време за неща, които нямат душа.“</p>' +
                        '<p><i>(Столично кафене, около 14:00 часа)</i></p>' +
                        '<p>— Отзивите за „Роден с късмет“ са наистина зашеметяващи. Повечето хора казват „сякаш е писан за мен“ — констатира със завидна гордост един от бъдещите по това време мениджъри на Сдружение Топливо.</p>' +
                        '<p>— Даааа... — с някакво дълго „а“ успях да отроня само аз.</p>',
                    en: ''
                },
                image: ''
            },
            {
                sectionId: 'sectionId_3', // Нашата история
                text: {
                    bg: '<p>„Роден с късмет“, както се казва, ни бръкна надълбоко. Надълбоко в душите, в начина по който го създадохме, в различността на визиите, които изградихме и в еднаквостта на смисловата логика, която е в основата на всеки един текст. Ако имаш късмет ще паднеш. Защо по дяволите трябва да падаш когато имаш късмет?! Само тези, които са ставали, обаче, знаят отговора на този въпрос и точно сега усмивка „под мустак“ се появява на лицето им. Рано или късно всички падаме. Роден с късмет си всеки път, в който ставаш. И то по-силен. И то по-горд. И то по-достоен. Буковски казва: <i>„Трябва да умреш няколко пъти, преди да започнеш да живееш истински.“</i> Голямо визуално и емоционално лутане падна докато „Роден с късмет“ се роди на този свят. Спомням си колегите, замесени в проекта, които бяха единодушни: „Това е един от най-дълбоките проекти, който сме правили досега.“</p>',
                    en: ''
                },
                image: 'themes_2000x650px.jpg'
            },
            {
                sectionId: 'sectionId_1', //Идеята
                text: {
                    bg: '<p><i>(Същото столично кафене, около 15:00 часа)</i></p>' +
                        '<p>— Чел съм текстовете много пъти, но така като гледам визиите и чувам твоя глас как изчита текста... съвсем друго е. Извинявам се за сълзите в очите си. Много е важно кой разказва твоята история.</p>' +
                        '<p>— Идеята не е да е тъжен. Не е тъжен, нали?</p>' +
                        '<p>— Не, просто е много истински. И докосва. А ние точно това искаме — Календарът ни да докосва. Ама какво говоря и аз. То последното нещо, което е „Роден с късмет“... това е календар. Всичко друго, но не и календар. Ти знаеш ли колко хора ми се обаждат, когато дойде време за Календарите, защото просто искат да имат от нашия. Тези хора могат да си закачат всеки един друг календар, но искат точно този. Това е голям комплимент, да знаеш.</p>' +
                        '<p>Вече бях успяла да се изчервя, въпреки че знаех, че думите са му вярни. Аз също ги бях чувала.</p>' +
                        '<p>— А и друго — внезапно допълни той. — Хората, с които съм говорил, си закачат календара у дома.</p>',
                    en: ''
                },
                image: 'themes_2000x640px.jpg'
            },
            {
                sectionId: 'sectionId_4', //Детайлите
                text: {
                    bg: '<p>Детайлите са във всяка една визия и текст на „Роден с късмет“, защото аз също бих искала да го закача у дома. Моля, разгледайте и прочетете „Роден с късмет“, когато имате малко време за неща, които имат душа.</p>',
                    en: ''
                },
                image: ''
            }
        ]
        ,
        year: '2018',
        webPage: '',

        isStar: false,
        isBlocked: false,

        clientId: 'clientId_1', // Топливо
        categoryIds: [],

        projectFolder: 'Born_With_Luck',
        projectFolderNewName: '',
        renameProjectFolder: true,

        thumbnail: 'site_thumbnail_725x500px.jpg',
        largeThumbnail: 'home_thumbnail_2000x865px.jpg',
        cover: 'cover_2000x650px.jpg',

        images: [
            {
                url: 'Born_With_Luck_cover.jpg',
            },
            {
                url: 'Born_With_Luck_prolog.jpg',
            },
            {
                url: 'Born_With_Luck_01.jpg',
            },
            {
                url: 'Born_With_Luck_02.jpg',
            },
            {
                url: 'Born_With_Luck_03.jpg',
            },
            {
                url: 'Born_With_Luck_04.jpg',
            },
            {
                url: 'Born_With_Luck_05.jpg',
            },
            {
                url: 'Born_With_Luck_06.jpg',
            },
            {
                url: 'Born_With_Luck_07.jpg',
            },
            {
                url: 'Born_With_Luck_08.jpg',
            },
            {
                url: 'Born_With_Luck_09.jpg',
            },
            {
                url: 'Born_With_Luck_10.jpg',
            },
            {
                url: 'Born_With_Luck_11.jpg',
            },
            {
                url: 'Born_With_Luck_12.jpg',
            }
        ],

        videos: [],
    },  // Order 2 - Роден с късмет
    {
        orderNumber: 3,

        _id: '1',
        name: {
            bg: 'Завещанието',
            en: ''
        },
        description: {
            bg: 'Защото понякога една дума може да струва повече от всички богатства на света.',
            en: ''
        },
        info: [
            {
                sectionId: 'sectionId_1', // Идеята
                text: {
                    bg: '<p>— Това не е просто календар. „Просто календар“ хората или вече не правят, защото го намират за „отживелица“, или влагат минимум средства и усилия, правейки го стандартен. А стандартни календари бол. Искам повече. Искам идеология. Искам тема, която да докосва. Нищо, че сме компания, която се занимава със строителни материали. Не значи, че не можем да се разпознаем в тема, която те грабва и прави с теб каквото си поиска. — леко въздъхна един от главните мениджъри на Сдружение Топливо след като вече беше поставил задачата си.</p>' +
                        '<p>„Тема, която те грабва и прави с теб каквото си поиска.“ — думите му отекваха в главата ми като камбанен звън.</p>' +
                        '<p>— Мислил ли сте за посока? Посока, в която да тръгнем?</p>' +
                        '<p class="text-center">* * *</p>'+
                        '<p>Едно от най-важните неща за партньора, с когото работим и за нашия екип бе посоката, в която гледаме и вървим. Тя винаги трябва да е една и съща.</p>',
                    en: ''
                },
                image: ''
            },
            {
                sectionId: 'sectionId_2',  // Посоката
                text: {
                    bg: '<p>— Напоследък си мисля върху нещата, които остават след нас. Животът е сеитба, казват. А жътвата не е тук. Не че съм толкова стар и съм се замислил за завещание, но защо не направим календар с визии, които да завещават ценности? Нека бъде идеология и за компанията ни, и за хората, които ще го получат.</p>',
                    en: ''
                },
                image: 'themes_2000x640px.jpg'
            },
            {
                sectionId: 'sectionId_3', // Нашата история
                text: {
                    bg: '<p>Много труд и ентусиазъм.</p>' +
                        '<p>Броени дни преди проектът, решен в Калeндар и Тефтер, да влезе в печатница, в откровен разговор:</p>' +
                        '<p>— Много е силен. Браво! Само за заглавието не съм сигурен. Колебая се. „Завещанието“?!</p>' +
                        '<p>— Какво ви притеснява? — попитах бързо аз като се сещате какво ми мина през главата и как за секунди се очести ритъма на сърцето ми. Визии, текстове — всичко е нееднократно мислено, работено и прочитано... Да сменим заглавието... на прага на края...</p>' +
                        '<p>— Ами... много е силно. Завещанието. Самата дума е силна.</p>' +
                        '<p>— Нали затова го кръстихме така?! — репликирах на момента аз. — Какъв е смисълът да направим силен проект със слабо заглавие? И то само защото ни е страх как ще го приемат хората. Нима забравихте как звучи — „Завещанието“? Позволете ми да ви зачета: „Казват, че всички ние имаме два живота. Вторият започва когато осъзнаем, че всъщност имаме само един. Всеки ден е подарък. Всяка сутрин — благословия. Всяка вечер — вдъхновение. Много дребни неща надживях, много падах, много ставах...“</p>' +
                        '<p>Внезапно решителен мъжки глас ме прекъсна с думите: „Пускай го за печат!“</p>',
                    en: ''
                },
                image: ''
            },
            {
                sectionId: 'sectionId_4', // Детайлите
                text: {
                    bg: '<p>Soft touch на корицата на тефтера. Още при първия допир усещаш, че държиш нещо скъпо. И в прекия, и в преносния смисъл. Цветовата комбинация на крафт и черно носи дух и стил на нещо много, много истинско. Различният шрифт и големина на завещаните думи — <b>Самоувереност. Вяра. Ентусиазъм. Трезвеност. Страст. Свобода. Богатство. Любов. Уют. Сила. Самота. Магия.</b> — те сграбчват за гърлото и без да се усетиш зачиташ написаното. После просто искаш да го имаш. Искаш да имаш Завещанието. За подсилен ефект на твоето желание страниците са ръчно боядисани в черно по края.</p>' +
                        '<p>Ние от Addict обичаме детайлите. И най-малките детайли.</p>',
                    en: ''
                },
                image: 'themes_2000x850px.jpg'
            },
        ]
        ,
        year: '2016',
        webPage: '',

        isStar: true,
        isBlocked: false,

        clientId: 'clientId_1',
        categoryIds: [],

        projectFolder: 'The_Legacy',
        projectFolderNewName: '',
        renameProjectFolder: true,

        thumbnail: 'site_thumbnail_725x500px.jpg',
        largeThumbnail: 'home_thumbnail_2000x865px.jpg',
        cover: 'cover_2000x650px.jpg',

        images: [
            {
                url: 'The_Legacy_01.jpg',
            },
            {
                url: 'The_Legacy_02.jpg',
            },
            {
                url: 'The_Legacy_03.jpg',
            },
            {
                url: 'The_Legacy_04.jpg',
            },
            {
                url: 'The_Legacy_05.jpg',
            },
            {
                url: 'The_Legacy_06.jpg',
            },
            {
                url: 'The_Legacy_07.jpg',
            },
            {
                url: 'The_Legacy_08.jpg',
            },
            {
                url: 'The_Legacy_09.jpg',
            },
            {
                url: 'The_Legacy_10.jpg',
            },
            {
                url: 'The_Legacy_11.jpg',
            },
            {
                url: 'The_Legacy_12.jpg',
            },
        ],
        videos: [],
    },  // Order 3 - Завещанието
    {
        orderNumber: 4,
        _id: '6',
        name: {
            bg: 'Цветови картел на бои и мазилки GLOBUS „Music In Colors“',
            en: ''
        },
        description: {
            bg: 'Хората могат да „виждат музика“ и „чуват цветове“!',
            en: ''
        },
        info: [
            {
                sectionId: 'sectionId_1', //Идеята
                text: {
                    bg: '<p>— Кой най-много ползва тази цветова картелка? — попита директно бъдещият Арт директор на Addict. Винаги се опитваше да разбере и почувства човека, който ще ползва продукта. Това неминуемо водеше до усложняване на разговорите и работата с клиента, тъй като не всички разбират арт подхода и търсенето на чувството, което предизвиква продуктът или го разбират, но се чудят дали да се осмелят и да се доверят. Много по-лесно е да се заложи на стандартното.</p>' +
                        '<p>— Най-вече архитектите. При крайните клиенти определящ е изборът на жената — думите сякаш  сами дадоха отговор на въпроса на Арт директора. Творческа идея ни трябваше. Само така можехме да сме различни и да придадем чувство при избора на цвят от цветовата картелка на бои и мазилки GLOBUS.</p>',
                    en: ''
                },
                image: ''
            },
            {
                sectionId: 'sectionId_3', // Нашата история
                text: {
                    bg: '<p>Случайно попаднахме на находка. Синестезията. Идва от гръцки syn „заедно“ и aisthesis „усещане“. Означава смесено възприятие. Синестезията е състояние, при което едно сетивно възприятие предизвиква друго. Музиката предизвиква в съзнанието определени цветове и обратно — дадени цветове характеризират цели музикални жанрове. Вдъхновяваща идея и концепция!</p>'+
                        '<p>Когато осъзнахме, че „виждаме музика“ и „чуваме цветове“ единодушно решихме да посветим цветовата концепция на бои и мазилки GLOBUS на всички осъзнати и неосъзнати синестети по света.</p>',
                    en: ''
                },
                image: 'themes_2000x640px.jpg'
            },
            {
                sectionId: 'sectionId_2', //Посоката
                text: {
                    bg: '<p>Виртуозът на китарата Jimi Hendrix оглави „Blues in Globus colors“, иконата на рокендрола Elvis Presley — „Rock ‘n’ roll in Globus colors“, кралят на поп музиката Michael Jackson огласи цветовете в раздела „Pop in Globus colors“, кралицата на соул музиката Aretha Franklin даде най-доброто от себе си в „Soul in Globus colors“, вълшебникът с тромпет и дрезгав глас Louis Armstrong представи „Jazz in Globus colors“, а Bob Marley, който промени правилата на регето завинаги застана зад плътните цветове в раздела „Reggae in Globus colors“. А ние — ние просто се възхищавахме и прекланяхме пред най-големите.</p>',
                    en: ''
                },
                image: ''
            },

            {
                sectionId: 'sectionId_4', //Детайлите
                text: {
                    bg: 'Избраните музикални стилове изцяло отговарят на цветовите палитри в съответните раздели на картелката на бои и мазилки GLOBUS. Цветовата концепция „Music In Colors“ донесе много заряд и настроение както на нас, които я правихме, така и на хората, които започнаха да я използват. Много неосъзнати синестети намериха себе си и разбраха процента синестезия, който носят в съзнаието си. Няма човек , който да не е синестет. Ако ти е интересно с колко процента синестезия разполагаш, можеш да си направиш тест в интернет. А после... Music In Colors. Добре дошъл в клуба!',
                    en: ''
                },
                image: 'themes_2000x850px.jpg'
            }
        ]
        ,
        year: '2016',
        webPage: '',

        isStar: false,
        isBlocked: false,

        clientId: 'clientId_2', // Globus
        categoryIds: [],

        projectFolder: 'Music_In_Colors',
        projectFolderNewName: '',
        renameProjectFolder: true,

        thumbnail: 'site_thumbnail_725x500px.jpg',
        largeThumbnail: 'home_thumbnail_2000x865px.jpg',
        cover: 'cover_2000x650px.jpg',

        images: [
            {
                url: 'music_in_colors_01.jpg',
            },
            {
                url: 'music_in_colors_02.jpg',
            },
            {
                url: 'music_in_colors_03.jpg',
            },
            {
                url: 'music_in_colors_04.jpg',
            },
            {
                url: 'music_in_colors_05.jpg',
            },
            {
                url: 'music_in_colors_06.jpg',
            },
            {
                url: 'music_in_colors_07.jpg',
            },
            {
                url: 'music_in_colors_08.jpg',
            },
            {
                url: 'music_in_colors_09.jpg',
            }
        ],

        videos: [],
    },  // Order 4 - Music in colors
    {
        orderNumber: 5,
        _id: '10',
        name: {
            bg: '8 златни правила за топлоизолацията',
            en: ''
        },
        description: {
            bg: 'Историята за дърводелеца: история, която пише златни правила.',
            en: ''
        },
        info: [
            {
                sectionId: 'sectionId_2', // Посоката
                text: {
                    bg: '<p>Един възрастен дърводелец бил готов да се пенсионира. Казал на работодателя си за плановете си да напусне строителството и да заживее по-спокойно с жена си наслаждавайки се на голямото си семейство. Заплатата щяла да му липсва, но трябвало да се оттегли. Все някак щели да се справят.</p>' +
                        '<p>На строителния предприемач му било мъчно да се раздели с добрия си работник и го попитал дали може да построи една последна къща, като лична услуга. Дърводелецът се съгласил, но вече било ясно, че сърцето му не било в работата. Той допуснал майсторлъкът му да загуби висота и започнал да използва нискокачествени материали. Това бил достоен за съжаление край на една изпълнена с отдаденост кариера.</p>' +
                        '<p>Когато дърводелецът свърщил работата си, работодателят дошъл да огледа къщата. После подал ключа от предната врата на дърводелеца и казал: „Това е моят подарък за теб.“ Дърводелецът бил шокиран. Какъв срам! Ако само знаел, че строи собствената си къща, щял да я направи по съвсем различен начин.</p>',
                    en: ''
                },
                image: ''
            },
            {
                sectionId: 'sectionId_1',  // Идеята
                text: {
                    bg: '<p>Историята за дърводелеца е история за нас самите като дърводелци. Изграждаме живота си, и в личен, и в професионален план, като често влагаме в строежа далеч не най-доброто от себе си. След това шокирани осъзнаваме, че трябва да живеем в дома, който сме построили.</p>' +
                        '<p>Ние сме дърводелци. Всеки ден забиваме по някой пирон, слагаме дъска или издигаме стена. И установяваме, че животът е като комплект „направи си сам“, в който има указания и златни правила.</p>' +
                        '<p>Вдъхновени от историята за дърводелеца и запленени от поуката, ние от Addict, решихме да създадем една бранд история, която пише златните правила за топлоизолацията днес, за да има ефект утре. И така започна цялата кампания.</p>',
                    en: ''
                },
                image: 'themes_2000x850px_01.jpg'
            },
            {
                sectionId: 'sectionId_3', // Нашата история
                text: {
                    bg: '<p>Да извадиш предимствата на една топлоизолационна система и да създадеш визии по тях е скучна работа, но да ги реорганизираш в златни правила, които казват нещата, такива каквито са... далеч по-забавна история. Вероятността да достигнат смислово и визуално до аудиторията също прогресивно нараства. И така знаете ли, че в топлоизолацията има 8 златни правила:</p>' +
                        '<p>1.\tСистема е ключова дума!</p>' +
                        '<p>2.\tЗдравината на системата се определя от нейното най-слабо звено.</p>' +
                        '<p>3.\tМайсторът е важен.</p>' +
                        '<p>4.\tВсичко е въпрос на добро планиране!</p>' +
                        '<p>5.\tЗаедно постигаме повече.</p>' +
                        '<p>6.\tКлючът е в баланса!</p>' +
                        '<p>7.\tЕнергийната ефективност е необходимост, а не екзотика!</p>' +
                        '<p>8.\tЗа нас, по-хубаво от родното няма!</p>' +
                        '<p>След задълбочен анализ и дискусия, и разбира се, одобрение от екипа на GLOBUS, преминахме и към всичко останало.</p>',
                    en: ''
                },
                image: ''
            },
            {
                sectionId: 'sectionId_4',  // Детайлите
                text: {
                    bg: '<p>Кампанията „8-те златни правила на топлоизолацията“ видя бял свят благодарение и на множеството специализирани вестници и списания, радио звученето на всяко едно правило, подплатено с визия, бягаща от стандартното за рекламите на топлоизолация излъчване, както и външна реклама. Като финален щрих дойдоха работните календари на GLOBUS за следващата година, които също използваха успешната формула на кампанията. Миксирането на различен маркетингов инструментариум ни помогна да разкажем една златна история за златните правила по наш си начин. И никога да не забравяме за дърводелеца в себе си!</p>',
                    en: ''
                },
                image: 'themes_2000x850px.jpg'
            }
        ]
        ,
        year: '',
        webPage: '',

        isStar: false,
        isBlocked: false,

        clientId: '',
        categoryIds: [],

        projectFolder: 'G-Therm',
        projectFolderNewName: '',
        renameProjectFolder: true,

        thumbnail: 'site_thumbnail_725x500px.jpg',
        largeThumbnail: 'home_thumbnail_2000x865px.jpg',
        cover: 'cover_2000x650px.jpg',

        images: [],

        videos: [
            {
                url: 'G-Therm_01.mp4',
                poster: 'G-Therm_01.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'GLOBUS',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на топлоизолационна система GLOBUS G-Therm под формата на 8 златни правила',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Спрете да мислите на парче. За топлоизолацията система е ключова дума.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'G-Therm_02.mp4',
                poster: 'G-Therm_02.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'GLOBUS',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на топлоизолационна система GLOBUS G-Therm под формата на 8 златни правила',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Качество. Топлоизолационната система е толкова добра, колкото и най-слабият й продукт.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'G-Therm_03.mp4',
                poster: 'G-Therm_03.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'GLOBUS',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на топлоизолационна система GLOBUS G-Therm под формата на 8 златни правила',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Изберете добри майстори. В противен случай и най-добрият продукт няма да може да ви помогне.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'G-Therm_04.mp4',
                poster: 'G-Therm_04.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'GLOBUS',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на топлоизолационна система GLOBUS G-Therm под формата на 8 златни правила',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Всичко е въпрос на добро планиране!',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'G-Therm_05.mp4',
                poster: 'G-Therm_05.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'GLOBUS',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на топлоизолационна система GLOBUS G-Therm под формата на 8 златни правила',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Проявете такт и дипломатичност в разговорите със съседите при полагане на топлоизолация.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'G-Therm_06.mp4',
                poster: 'G-Therm_06.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'GLOBUS',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на топлоизолационна система GLOBUS G-Therm под формата на 8 златни правила',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Бъдете практик, но бъдете и естет. Огледайте Вашата сграда. Не е необходимо тя да е поредната с множество цветни кръпки.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'G-Therm_07.mp4',
                poster: 'G-Therm_07.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'GLOBUS',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на топлоизолационна система GLOBUS G-Therm под формата на 8 златни правила',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Живеем в силно енергиен свят. Енергийната ефективност е необходимост, а не екзотика.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'G-Therm_08.mp4',
                poster: 'G-Therm_08.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'GLOBUS',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на топлоизолационна система GLOBUS G-Therm под формата на 8 златни правила',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Чуждото пред родното или родното пред чуждото?!',
                            en: ''
                        },
                    },
                ]
            }
        ],
    }, // Order 5 - 8 златни правила
    {
        orderNumber: 6,
        _id: '7',
        name: {
            bg: 'Фугиращи смеси GLOBUS – цветовете на света',
            en: ''
        },
        description: {
            bg: 'От продуктите към клиентите към човешкия дух!',
            en: ''
        },
        info: [
            {
                sectionId: 'sectionId_2', //Посоката
                text: {
                    bg: '<p>От продуктите към клиентите, към човешкия дух — така определя текущата пазарна ситуация бащата на маркетинга Филип Котлър. Ние повярвахме. Създадохме Бранд Концепция за фугиращи смеси GLOBUS, избрахме най-търсените от клиентите цветове и накрая — смело мечтахме. Мечтахме със силата на човешкия дух, която може всичко! Именно тя ни отведе в 18 различни страни... Мексико, Малдивите, Испания, Куба, Франция, Южна Африка, Шотландия, Бразилия, САЩ, Индия, Гърция, Италия, Перу, Индонезия, Непал, Канада, Кения, Колумбия... там се роди GLOBUS Fuga – цветовете на света.</p>',
                    en: ''
                },
                image: ''
            },
            {
                sectionId: 'sectionId_1', //Идеята
                text: {
                    bg: '<p>Пътуването, в и извън самия теб е заложено в бранд историята на фугиращи смеси GLOBUS. „Bring Globus To Your Home“ или „Донеси Глобуса у дома“, което кореспондира и с името на бранда. Всеки един цвят на продукта представя дадена страна и носи нейната история, а закупуването на съответния продукт обещава пътуване, обещава мечта. Не нечия друга, а твоята. И то, само ако ти решиш да й се отдадеш! Вкъщи или по света.</p>',
                    en: ''
                },
                image: 'themes_2000x640px.jpg'
            },
            {
                sectionId: 'sectionId_3', // Нашата история
                text: {
                    bg: '<p>Отвъд приказния свят на бранд историята, бяхме поставени пред сериозно маркетингово предизвикателство. На пазара на строителни материали има не един и не два бранда фугиращи смеси. И то наложени. И то световно известни. А най-популярните имена сред цветовете на фугите безспорно си остават „Мокачино“, „Капучино“ и техните производни. Не можехме да си позволим да използваме по-добра еднаквост, защото ние от Addict, винаги търсим различност. Човек няма да запомни, че си е купил фуга „Мокачино“, но фуга Гърция със синия й цвят — да. Цялата концепция отговаря на логото на GLOBUS, лъха на различност и е правена с много любов. Дано да го усетите.</p>',
                    en: ''
                },
                image: ''
            },
            {
                sectionId: 'sectionId_4', //Детайлите
                text: {
                    bg: '<p>Дяволът е в детайлите. Особено малките. Особено когато има толкова много фуги на пазара. Освен определено различната опаковка, която съдържа кадър от съответната държава, както и лента, отговаряща на цвета на продукта, съвсем естествено доразвихме продуктовото представяне с мостри и мострена кутия на фугиращите смеси — пълен аналог на концепцията. Продуктово представяне в точките на продажби, също изцяло отговаряше на поставените отправни точки в бранд концепцията на GLOBUS Fuga. Последващите рекламни кампании, в които закупуването на продукта, гарантираше участие в томбола за спечелване на екскурзия до съответната страна (съвместна кампания с туристическа агенция) надмина прогнозните финансови резултати и осигури безспорен успех на кампанията. А по-късно преобразяване на фугите в малки шоколадчета, подредени в реалната опаковка на продукта донесе сладки новогодишни радости на клиентите на компанията, както и небрежно запознаване с продукта и всичките му цветове. Най-голямата реклама е в липсата на такава.</p>',
                    en: ''
                },
                image: 'themes_2000x850px.jpg'
            }
        ]
        ,
        year: '2013',
        webPage: '',

        isStar: true,
        isBlocked: false,

        clientId: 'clientId_2', // Globus
        categoryIds: [],

        projectFolder: 'GLOBUS_Fuga',
        projectFolderNewName: '',
        renameProjectFolder: true,

        thumbnail: 'site_thumbnail_725x500px.jpg',
        largeThumbnail: 'home_thumbnail_2000x865px.jpg',
        cover: 'cover_2000x650px.jpg',

        images: [
            {
                url: 'Globus_Fuga_01.jpg',
            },
            // {
            //     url: 'Globus_Fuga_02.jpg',
            // },
            {
                url: 'Globus_Fuga_03.jpg',
            },
            {
                url: 'Globus_Fuga_04.jpg',
            },
            {
                url: 'Globus_Fuga_05.jpg',
            },
            {
                url: 'Globus_Fuga_14.jpg',
            },
            {
                url: 'Globus_Fuga_06.jpg',
            },
            {
                url: 'Globus_Fuga_08.jpg',
            },
            // {
            //     url: 'Globus_Fuga_09.jpg',
            // },
            {
                url: 'Globus_Fuga_10.jpg',
            },
            {
                url: 'Globus_Fuga_11.jpg',
            },
            {
                url: 'Globus_Fuga_12.jpg',
            }
        ],

        videos: [],
    },  // Order 6 - Fuga
    {
        orderNumber: 7,
        _id: '2',
        name: {
            bg: 'СКАНИРАЙ. ЖИВОТЪТ Е КИНО.',
            en: ''
        },
        description: {
            bg: 'Това е една история за живота, киното и маркетинга. 12 QR Кода, 12 Истории, 12 Изживяни (радио) реклами.',
            en: ''
        },
        info: [
            {
                sectionId: 'sectionId_4',  //Детайлите
                text: {
                    bg: '<p>Живеем в дигитален свят. Радиото отдавна не е достатъчно. Днес, трябва да твориш с медиите. Да ги комбинираш. Да ги чувстваш. Да ги познаваш. И пак да ги комбинираш, за да постигнеш целта си и да стигнеш до крайната дестинация, към която устремено си поел.</p>' +
                        '<p>Свързването на различни медии направи разказването на нашата история още по-вълнуваща и креативна работа, в която и най-малкият детайл е изключително важен за обрисуване на цялата картина. И така в едно свързахме принт с QR код с дигитална реалност с радио звучене и посредством синхрон и комбинация на малки детайли стигнахме до голямата кампания „Сканирай. Животът е кино.“</p>' +
                        '<p>Ние от Addict обичаме да създаваме. От нулата.</p>',
                    en: ''
                },
                image: ''
            },
            {
                sectionId: 'sectionId_2', // Посоката
                text: {
                    bg: '<p>„Винаги казвам на актьорите, които отиват на кастинг — не се страхувайте да правите това, което ви диктуват инстинктите! Дори да не получите ролята, хората ще ви забележат.“</p>' +
                        '<p class="narrator text-right">„Разяреният бик“, режисьор Мартин Скорсезе</p>',
                    en: ''
                },
                image: ''
            },
            {
                sectionId: 'sectionId_1', // Идеята
                text: {
                    bg: '<p>Това е една история за живота, киното и маркетинга. Не. Това са 12 различни истории, които използват киното, за да постигнат целите на маркетинга. Това са 12 истории, които продават. И продават интелигентно. Продават емоционално. Отстояват правотата си и разказват своята история като на кино.</p>',
                    en: ''
                },
                image: 'themes_2000x850px.jpg'
            },
            {
                sectionId: 'sectionId_3', // Нашата история
                text: {
                    bg: '<p>За да те забележат хората, както казва Мартин Скорсезе на актъорите си, трябва да бъдеш истински в следването на инстинктите си. Режисьорът в рекламата е не по-малко важен от Мартин Скорсезе в киното. Преди много години влязох в звукозаписното студио, малко притеснена, защото не знаех къде точно отивам и кой очаквам да срещна. Изложих идеите си, помолих за демо и когато попитах за цена срещнах онази сякаш отдавна забравена реакция в този „меркантилен свят“ — нищо... та това е демо?! Може и да не ти хареса. После получих точно онова, което очаквах да чуя. Да, с пари се правят големите реклами. А най-големите — с добри идеи и заразяващ ентусиазъм. Затова срещата със Скорсезе е основополагаща. Не Мартин Скорсезе. А онзи, твоят Скросезе.</p>' +
                        '<p>Ние от Addict сме благословени. Имаме честта да работим с най-добрия разказвач на истории в рекламата!</p>',
                    en: ''
                },
                image: ''
            }
        ]
        ,
        year: '2015',
        webPage: '',

        isStar: false,
        isBlocked: false,

        clientId: 'clientId_2', // Globus
        categoryIds: [],

        projectFolder: 'Life_Is_A_Movie',
        projectFolderNewName: '',
        renameProjectFolder: true,

        thumbnail: 'site_thumbnail_725x500px.jpg',
        largeThumbnail: 'home_thumbnail_2000x865px.jpg',
        cover: 'cover_2000x650px.jpg',

        images: [],

        videos: [
            {
                url: 'Big.mp4',
                poster: 'Big.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'Roefix',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Ценова отстъпка за събитие и представяне на вътрешни мазилки Roefix.',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Бъди голям. От теб зависи.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'The_Road_Of_Life.mp4',
                poster: 'The_Road_Of_Life.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'GLOBUS',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на игра с награди екскурзии до различни дестинации при закупуване на GLOBUS фугираща смес.',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Пътувай. След това пътуване нищо вече няма да е същото.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'Once_Upon_A_Time.mp4',
                poster: 'Once_Upon_A_Time.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'Сдружение Топливо',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на гипскартон от природен гипс.',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Запази себе си напук на света.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'The_Rules_Of_The_Game.mp4',
                poster: 'The_Rules_Of_The_Game.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'GLOBUS',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на GLOBUS XPS.',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Създавай правилата сякаш си играеш. По-хубаво е отколкото просто да ги спазваш.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'The_Garden.mp4',
                poster: 'The_Garden.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'Валерий С и М Груп АД',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на моторна коса Premium.',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Дишай чист въздух. Всеки ден.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'Jivot_Moj.mp4',
                poster: 'Jivot_Moj.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'NEXE',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на сръбски керемиди NEXE и ценова оферта.',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Ja sum Tuk. Neka Bude Veselo.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'Someone\'s_Idea.mp4',
                poster: 'Someone\'s_Idea.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'Rigips Saint-Gobain',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на система за вътрешна топлоизолация Rigitherm.',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Някой, някъде измисля нещо, което променя света.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'Verdy\'s_Bridge.mp4',
                poster: 'Verdy\'s_Bridge.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'Mapei',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне двукомпонентна хидроизолация Mapelastic и ценова отстъпка за събитие.',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Оцени това, което обичаш преди да го загубиш.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'The_Voice.mp4',
                poster: 'The_Voice.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'Roefix',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Ценова отстъпка за събитие; втори сезон.',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Не изневерявай на себе си. Дори когато пораснеш. И ти си гласът на народа.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'Success.mp4',
                poster: 'Success.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'Bramac',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на историята на Bramac и ценова отстъпка за събитие.',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Работи упорито. Вярвай силно в това, което правиш. Успехът ще дойде сам.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'Whisper_From_The_Future.mp4',
                poster: 'Whisper_From_The_Future.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'Ytong',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на енергоефективни блокчета за зидария Ytong и минерални топлоизолационни плочи Multipor и ценова отстъпка за събитие.',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Бъди себе си. Бъдещето ще те подкрепи.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'The_Neighbourhood.mp4',
                poster: 'The_Neighbourhood.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'Сдружение Топливо',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на ценова отстъпка за притежатели на Клубна Карта.',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: '„Да помолиш любезно с пистолет в ръката е по-добре отколкото просто да помолиш любезно.“ Ал Капоне',
                            en: ''
                        },
                    },
                ]
            },
        ],
    },  // Order 7 - Животът е кино
    {
        orderNumber: 8,
        _id: '8',
        name: {
            bg: 'Лого фолио',
            en: ''
        },
        description: {
            bg: 'Живеем в свят на опаковки. А логото е нашето лице.',
            en: ''
        },
        info: [
            {
                sectionId: 'sectionId_2', //Посоката
                text: {
                    bg: '<p>„Как очаквате да летите с орлите, когато ровите с пуйките.“</p>' +
                        '<p>Брандът — това сме ние. Сравнението използваме съвсем умишлено. Замисляли ли сте се колко често заети с работата си и задълбани в ежедневието си, нямаме време за себе си. Същото е и с бранда ни. Улисани в бизнеса и фокусирани върху оптимизирането на работните процеси, брандът си е останал там, където го оставихме, когато го създадохме. Не руптае. Не иска хляб и вода. Просто си събира прах ей там на рафта. Много често сме на прага да направим нещо, но времето и ежедневните задачи ни притискат. Сценарий 1.</p>' +
                        '<p>Сценарий 2. Напълно съзнаваме важността на бранда и ъпдейтването му във всички маркетингови канали. Особено дигиталните. Не, че не са важни, важни са и още как..., но всички рекламисти са се юрнали през глава към тях. И ето как всички правим едно и също. По-страшно става, обаче, когато изпращаме и еднакви послания и комуникационни сигнали. Та... работим с водещите рекламисти, изсипваме един чувал с пари, и се радваме на еднаквостта си с другите в бранша. Важното е, че си там обаче!</p>' +
                        '<p>Сценарий 3. Сега започваме. И ни е трудно, и ни е сладко. И се лутаме сред хиляди възможности за изграждане на бранд идентичност и бизнес модел. И губим ненужно време докато се решим.</p>' +
                        '<p>Без значение в кой сценарий се намираме... ако искаме да летим с орлите, трябва да престанем да се ровим с пуйките.</p>',
                    en: ''
                },
                image: ''
            },
            {
                sectionId: 'sectionId_1', //Идеята
                text: {
                    bg: '<p>„Всичко изглежда невъзможно – докато някой не го направи.“</p>' +
                        '<p>Брандът — това сме ние. Грижите за изграждането на бранд, поддържането му и поддържането му не свършват никога. Това е един цялостен и непрекъснат процес, който трябва да се ръководи и внимателно да се наглежда от професионалисти. Всички разбират от маркетинг и реклама, но хайде стига вече! Много пъти си задаваме въпроса: защо някои хора прибягват до услугите на рекламна агенция, когато знаят и могат сами. И в никакъв случай да не ги бъркаме с хората, които просто знаят какво искат.</p>' +
                        '<p>Та, съвсем накратко, нашата бранд философия се чете в един израз — „Посмей да бъдеш различен.“ Само така можем да правим неща, които не са правени досега.</p>',
                    en: ''
                },
                image: 'themes_2000x640px_01.jpg'
            },
            {
                sectionId: 'sectionId_3', // Нашата история
                text: {
                    bg: '<p>„Да направите нещо почти, както трябва е безполезно — важно е да го направите точно, както трябва.“</p>' +
                        '<p>Брандът — това сме ние. А логото е нашето лице. Ние от Addict трудно правим само лого, не защото не можем, а защото е почти безсмислено. Създаването на графичен знак, отговарящ на името ти и не отговарящ на бранд историята ти, за нас е маркетинг от миналото. Грубо структорираме нещата така: поставяме отправна точка в лицето на Бранд Концепцията, създаваме Бранд История, която онагледаваме и „оживяваме“ в логото и всички останали изразни и визуални средства на корпоративната идентичност. И през цялото това време не забравяме: Логото е нашето лице, а ние живеем в свят на опаковки. Колкото и мащабно, и глобално да звучи... до голяма степен именно от това как изглеждаме зависи дали ще успеем или ще се провалим.</p>' +
                        '<p>P.S. В контекста на казаното, поговорката „По дрехите посрещат, по ума изпращат.“ остава със съвсем друго смислово значение.</p>',
                    en: ''
                },
                image: ''
            },
            {
                sectionId: 'sectionId_4', //Детайлите
                text: {
                    bg: '<p>„Целите са просто мечти с краен срок.“</p>' +
                        '<p>Ние от Addict искаме да сбъдваме вашите мечти. Но искаме заедно да им поставим краен срок. Не за друго, а защото обичаме да виждаме сбъднати мечти, разказани в бранд истории.</p>',
                    en: ''
                },
                image: 'themes_2000x640px.jpg'
            }
        ]
        ,
        year: '2013',
        webPage: '',

        isStar: false,
        isBlocked: false,

        clientId: '',
        categoryIds: [],

        projectFolder: 'Logo_Folio',
        projectFolderNewName: '',
        renameProjectFolder: true,

        thumbnail: 'site_thumbnail_725x500px.jpg',
        largeThumbnail: 'home_thumbnail_2000x865px.jpg',
        cover: 'cover_2000x650px.jpg',

        images: [
            {
                url: 'Allegra.jpg',
            },
            {
                url: 'Amaranth.jpg',
            },
            {
                url: 'Ani_and_Ivan.jpg',
            },
            {
                url: 'Arlen.jpg',
            },
            {
                url: 'Asso.jpg',
            },
            {
                url: 'Enoteca.jpg',
            },
            {
                url: 'Eskalibur.jpg',
            },
            {
                url: 'Home.jpg',
            },
            {
                url: 'Kacarov_Honey.jpg',
            },
            {
                url: 'LB_Service.jpg',
            },
            {
                url: 'Maxxmart.jpg',
            },
            {
                url: 'MD\'E.jpg',
            },
            {
                url: 'Megatrans.jpg',
            },
            {
                url: 'Omnia.jpg',
            },
            {
                url: 'Polymer_Concept.jpg',
            },
            {
                url: 'Pro_Light.jpg',
            },
            {
                url: 'Saider_Box.jpg',
            },
            {
                url: 'TOKO.jpg',
            },
            {
                url: 'Toplivo.jpg',
            },
            {
                url: 'Vaya_Service.jpg',
            },
            {
                url: 'Zlatena.jpg',
            }
        ],

        videos: [],
    },  // Order 8 - Лого фолио
    {
        orderNumber: 9,
        _id: '9',
        name: {
            bg: 'Радио реклама',
            en: ''
        },
        description: {
            bg: 'Без радио не мога.',
            en: ''
        },
        info: [
            {
                sectionId: 'sectionId_3', // Нашата история
                text: {
                    bg: '<p>„У нас радиото свири, намират го да свири, дори когато спя.“</p>' +
                        '<p>Радиото винаги ни е било на сърце. И така и ще остане. Оживяването на бранд историята, която създаваме, посредством гласовете на актьорите, музиката и режисьорския усет, ни кара да чувстваме онзи красив ритъм от миналото. Ритъмът, който нашепва истинност и неподправеност... още от времето когато видеото е било далеч, а диджиталът — химера. Слушали ли сте детски приказки на касетофон? Или сте по-малки?! За това усещане говорим... нещо много истинско и чисто. Именно така се опитваме да звучим когато правим радио реклами.</p>' +
                        '<p>Тъй като радиото си остава сравнително бюджетна медия, много компании прибягват до нея и радиоефирът бъка от поредните „Само тук“ и „Само сега“ предложения. Не ни разбирайте погрешно, и на нас ни се налага да ги правим, но винаги се стремим да го надграждаме с допълнителен смисъл и стойност. Една радио реклама не трябва да прилича на ничия друга, която слушаме в рекламния блок, ако искаме да е запомняща се!</p>',
                    en: ''
                },
                image: ''
            },
            {
                sectionId: 'sectionId_2', // Посоката
                text: {
                    bg: '<p>„С радиото пея, когато съм сама. И често ми се смеят във вкъщи на ума...“</p>' +
                        '<p>Казват, че най-лесният начин да направиш пари и имидж е като спреш да ги губиш. В тази връзка изборът на правилна посока за изграждане на криейтив и интересна бранд история е ключов! Изборът на звукозаписно студио и режисьор на продукцията още по-ключов! Изборът на факира сред ефектите и музиката — без коментар. Изборът на целевите радио програми, подходящото време за излъчване, както и оптималният брой излъчвания... абсолютно екзистенциален за рекламната кампания. Та посоката... е в посоката оптимална комбинация от тези ключови възможности. И докато в захлас работите това, което обичате... във вкъщи често ще ви се смеят на ума.</p>',
                    en: ''
                },
                image: 'themes_2000x850px_01.jpg'
            },
            {
                sectionId: 'sectionId_1',  // Идеята
                text: {
                    bg: '<p>„Когато сутрин стана, започвам да играя...“</p>' +
                        '<p>Никога, не трябва да спираме да си играем. Играта в радио рекламата, базирана на Бранд Концепцията и съответващото стори гарантират достигане до целевата аудитория. Много компании грешат в рекламните си кампании, когато захващайки една сюжетна радио линия не успяват да я задържат до края и пускат звученето на рекламата. Ние от Addict обичаме да правим радио, играейки си със сюжети, чиято приказност и различност запазваме до последната секунда на рекламния спот.</p>',
                    en: ''
                },
                image: ''
            },
            {
                sectionId: 'sectionId_4',  // Детайлите
                text: {
                    bg: '</p>„Мама, татко, баба, чичо... искат да съм като тях... много, много да не тичам, да не чуват моя глас.“</p>' +
                        '<p>Създаването на вълнуваща и запомняща се радио история изисква много тичане, много глас и различност... и в мисленето, и в звученето. За да не бъдем като тях.</p>',
                    en: ''
                },
                image: 'themes_2000x850px.jpg'
            }
        ]
        ,
        year: '',
        webPage: '',

        isStar: true,
        isBlocked: false,

        clientId: '',
        categoryIds: [],

        projectFolder: 'Radio',
        projectFolderNewName: '',
        renameProjectFolder: true,

        thumbnail: 'site_thumbnail_725x500px.jpg',
        largeThumbnail: 'home_thumbnail_2000x865px.jpg',
        cover: 'cover_2000x650px.jpg',

        images: [],

        videos: [
            {
                url: 'Globus BG_making.mp4',
                poster: 'Globus BG_making.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'GLOBUS',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Анонсиране на събитие и ценова отстъпка.',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Възхищавам ти се, сине! Възхищавам се на това, което правиш за България.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'Globus BG_making2.mp4',
                poster: 'Globus BG_making2.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'GLOBUS',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Анонсиране на събитие и ценова отстъпка.',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Прекланям се пред жените на България, братя.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'Globus Cement.mp4',
                poster: 'Globus Cement.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'GLOBUS',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на качества на продукт: GLOBUS цимент',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Вече десет години Азия е континентът, в който се произвежда най-много цимент в света.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'Globus Pravilo1_TIS.mp4',
                poster: 'Globus Pravilo1_TIS.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'GLOBUS',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на качества на продукт  под формата на 8 златни правила: GLOBUS ТИС',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Спрете да мислите на парче. За топлоизолацията система е ключова дума.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'Globus Pravilo2_TIS.mp4',
                poster: 'Globus Pravilo2_TIS.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'GLOBUS',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на качества на продукт  под формата на 8 златни правила: GLOBUS ТИС',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Качество. Топлоизолационната система е толкова добра, колкото и най-слабият й продукт.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'Globus Pravilo5_TIS.mp4',
                poster: 'Globus Pravilo5_TIS.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'GLOBUS',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на качества на продукт  под формата на 8 златни правила: GLOBUS ТИС',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Проявете такт и дипломатичност в разговорите със съседите при полагане на топлоизолация.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'Globus_Grafa.mp4',
                poster: 'Globus_Grafa.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'GLOBUS',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Имиджов спот',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Строя дома стъпка по стъпка. С GLOBUS красив е света.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'Globus Making.mp4',
                poster: 'Globus Making.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'GLOBUS',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Aнонсиране на събитие и ценова отстъпка',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'GLOBUS не е компания. GLOBUS е идея.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'Globus_EPS.mp4',
                poster: 'Globus_EPS.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'GLOBUS',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на качества на продукт: GLOBUS EPS',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Шестетажен блок с единомислещи съседи или множество цветни кръпки навсякъде из града.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'Globus_Silikon.mp4',
                poster: 'Globus_Silikon.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'GLOBUS',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на продуктова гама: GLOBUS силикони',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Силиконът: мода или необходимост?!',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'Globus_SuperFlex.mp4',
                poster: 'Globus_SuperFlex.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'GLOBUS',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на качества на продукт: GLOBUS Super Flex Лепило за фаянс и керамика',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Все повече хора се интересуват от качествата на строителните материали, които закупуват.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'NexeRadioAd.mp4',
                poster: 'NexeRadioAd.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'Сдружение Топливо и Nexe',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на качества на продукт: NEXE керемиди',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Добре дошли на борда на полет Novi Becej.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'ArapyaRadioAd.mp4',
                poster: 'ArapyaRadioAd.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'Арапя Сън Ризорт',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на хотелски комплекс  Арапя Сън Ризорт',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Провеждат проучване: Защо няма да почивам в България? Само прах хвърлят...',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'PowerOilRadioAd.mp4',
                poster: 'PowerOilRadioAd.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'Power Oil',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на бензиностанции Power Oil',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Спираме да зареждане скъпо гориво. Добавките в горивото може да са игри на маркетинга...',
                            en: ''
                        },
                    },
                ]
            },
        ],
    },  // Order 9 - Радио реклама
    {
        orderNumber: 10,
        _id: '5',
        name: {
            bg: 'Визионерът',
            en: ''
        },
        description: {
            bg: 'Все едно! Истинските неща винаги си пробиват път.',
            en: ''
        },
        info: [
            {
                sectionId: 'sectionId_2', //Посоката
                text: {
                    bg: '<p>Забелязали ли сте, че талантливите хора работят по един и същ принцип: аз не знам какво правя, не знам как да го направя, аз просто се опитвам да го правя — и това е всичко. Като правило, колкото е по-талантлив човек, толкова по-силно се съмнява в своята надареност и обратно. Погледнато отстрани, талантът работи като едно малко дете, което реди пъзел. А пъзелът се прави с търпение. Изисква ентусиазъм, висока доза концентрация и вперен поглед в крайния резултат. Докато реди пъзела на своя живот, визионерът е пристрастен към създаването, вдъхновен от напредъка и окрилен, че прави, това, което обича.  В същото това време опасността дебне отвсякъде. Хорската злоба е хвърлила око на таланта.</p>' +
                        '<p><i>„Пазете се от хора, които се опитват да омаловажават вашите таланти. Малките хора винаги правят това, а истински великите хора ви карат да се чувствате така, сякаш вие също можете да станете велики.“</i></p>' +
                        '<p>Посоката бе ясна. Ежедневната битка на всички нас с хората, които се опитват да омаловажават таланта.</p>',
                    en: ''
                },
                image: ''
            },
            {
                sectionId: 'sectionId_1', //Идеята
                text: {
                    bg: '<p>Екипът на Addict бе единодушен. Щяхме да посветим този календар на клишето „Все едно! Истинските неща винаги си пробиват път.“ Това става, когато се осмелиш да заобичаш себе си повече отпреди, да се изправиш, да повярваш в таланта си и излизайки от мъглата на посредствеността, да осъзнаеш, че заобикалящата те среда успя да пробуди волята и ентусиазма ти. Някак в реда на нещата бе да посветим този календар и на борбата. Борбата на таланта за справедливост, за чест, за внимание, за разбиране, защото „истинският акт на откритие не е в откриването на нови земи, а във виждането с други очи.“</p>' +
                        '<p>Накратко, искахме да погледнем през очите на визионера.</p>',
                    en: ''
                },
                image: 'themes_2000x850px_01.jpg'
            },
            {
                sectionId: 'sectionId_3', // Нашата история
                text: {
                    bg: '<p><i>„Можеш да затвориш талант и пантера в клетка, но никога няма да си сигурен дали са укротени.“</i></p>' +
                        '<p>Решихме да се фокусираме върху неукротимостта в поведението на визионера и пантерата.</p>' +
                        '<p><i>„360⁰ зрителен обхват, без да се променя положението на тялото, притежават само талантът и бухалът.“</i></p>' +
                        '<p>След това добавихме зрителния обхват и възможността да виждаш невидимите неща. А въображението на хората тръгна само...</p>' +
                        '<p><i>„Красотата на лебеда и сексапилът на таланта са проста формула: 50% каквото имаш и 50% каквото хората мислят, че имаш.“</i></p>' +
                        '<p>Моля, докоснете се до цялостната идея на "Визионерът" в Галерия. Мисля, че ще се насладите.</p>',
                    en: ''
                },
                image: 'themes_2000x850px.jpg'
            },
            {
                sectionId: 'sectionId_4', //Детайлите
                text: {
                    bg: '<p>В последните години пренасяхме идеята на календара и в корпоративния тефтер. 2019 година го оставихме просто корпоративен. Да, има нужда от подобни неща и да, бе не по-малко стилен и добър. И тук дойде големият комплимент: хората искаха да имат календара. Тефтерът, казваха, е просто тефтер. Като на другите фирми. "Накъдето и да отива тълпата, казва Буковски, ти тръгни в обратната посока".</p>',
                    en: ''
                },
                image: ''
            }
        ]
        ,
        year: '2019',
        webPage: '',

        isStar: false,
        isBlocked: false,

        clientId: 'clientId_1', // Топливо
        categoryIds: [],

        projectFolder: 'The_Visionary',
        projectFolderNewName: '',
        renameProjectFolder: true,

        thumbnail: 'site_thumbnail_725x500px.jpg',
        largeThumbnail: 'home_thumbnail_2000x865px.jpg',
        cover: 'cover_2000x650px.jpg',

        images: [
            {
                url: 'TheVisionary_01.jpg',
            },
            {
                url: 'TheVisionary_02.jpg',
            },
            {
                url: 'TheVisionary_03.jpg',
            },
            {
                url: 'TheVisionary_04.jpg',
            },
            {
                url: 'TheVisionary_05.jpg',
            },
            {
                url: 'TheVisionary_06.jpg',
            },
            {
                url: 'TheVisionary_07.jpg',
            },
            {
                url: 'TheVisionary_08.jpg',
            },
            {
                url: 'TheVisionary_09.jpg',
            },
            {
                url: 'TheVisionary_10.jpg',
            },
            {
                url: 'TheVisionary_11.jpg',
            },
            {
                url: 'TheVisionary_12.jpg',
            }
        ],

        videos: [],
    },  // Order 10 - Визионерът
];