export const PROJECTS = [
    {
        _id: '1',
        name: {
            bg: 'Завещанието',
            en: ''
        },
        description: {
            bg: 'Защото понякога една дума може да струва повече от всички богатства на света.',
            en: ''
        },
        info: [
            {
                sectionId: 'sectionId_1',
                text: {
                    bg: ' - Това не е просто календар. „Просто календар“ хората или вече не правят, защото го\n' +
                        'намират за „отживелица“, или влагат минимум средства и усилия, правейки го стандартен. А стандартни календари бол. Искам повече. Искам идеология. Искам тема, която да докосва. Нищо, че сме компания, която се занимава със строителни материали. Не значи, че не можем да се разпознаем в тема, която те грабва и прави с теб каквото си поиска. – леко въздъхна един от главните мениджъри на Сдружение Топливо след като вече беше поставил задачата си. \n' +
                        '„Тема, която те грабва и прави с теб каквото си поиска.“ – думите му отекваха в главата ми като камбанен звън. \n' +
                        '- Мислил ли сте за посока? Посока, в която да тръгнем? \n' +
                        'Едно от най-важните неща за партньора, с когото работим и за нашия екип бе посоката, в която гледаме и вървим. Тя винаги трябва да е една и съща.\n',
                    en: ''
                },
                image: ''
            },
            {
                sectionId: 'sectionId_2',
                text: {
                    bg: ' - Напоследък си мисля върху нещата, които остават след нас. Животът е сеитба, казват. А жътвата не е тук. Не че съм толкова стар и съм се замислил за завещание, но защо не направим календар с визии, които да завещават ценности. Нека бъде идеология и за компанията ни, и за хората, които ще го получат.',
                    en: ''
                },
                image: 'themes_2000x640px.jpg'
            },
            {
                sectionId: 'sectionId_3',
                text: {
                    bg: 'Много труд и ентусиазъм. \n' +
                        'Броени дни преди проектът, решен в Калeндар и Тефтер, да влезе в печатница, в откровен разговор:\n' +
                        ' - Много е силен. Браво. Само за заглавието не съм сигурен. Колебая се. „Завещанието“?!\n' +
                        ' - Какво ви притеснява? – попитах бързо аз като се сещате какво ми мина през главата и как за секунди се очести ритъма на сърцето ми. Визии, текстове, всичко е не еднократно мислено, работено и прочитано... да сменим заглавието ...на прага на края...\n' +
                        ' - Ами... много е силно. Завещанието. Самата дума е силна.\n' +
                        ' - Нали затова го кръстихме така?! – репликирах на момента аз. – Какъв е смисълът да направим силен проект със слабо заглавие? И то само, защото ни е страх как ще го приемат хората. Нима забравихте как звучи „Завещанието“? Позволете ми да ви зачета: „Казват, че всички ние имаме два живота. Вторият започва когато осъзнаем, че всъщност имаме само един. Всеки ден е подарък. Всяка сутрин - благословия. Всяка вечер - вдъхновение. Много дребни неща надживях, много падах, много ставах...“\n' +
                        'Внезапно решителен мъжки глас ме прекъсна с думите: „Пускай го за печат.“\n',
                    en: ''
                },
                image: ''
            },
            {
                sectionId: 'sectionId_4',
                text: {
                    bg: 'Soft touch на корицата на тефтера. Още при първия допир усещаш, че държиш нещо скъпо. И в прекия, и в преносния смисъл. Цветовата комбинация на крафт и черно носи дух и стил на нещо много, много истинско. Различният шрифт и големина на завещаните думи: Самоувереност. Вяра. Ентусиазъм. Трезвеност. Страст. Свобода. Богатство. Любов. Уют. Сила. Самота. Магия. те сграбчват за гърлото и без да се усетиш зачиташ написаното. После просто искаш да го имаш. Искаш да имаш Завещанието. За подсилен ефект на твоето желание страниците са ръчно боядисани, в черно по края.Ние от Addict обичаме детайлите. И най-малките детайли.',
                    en: ''
                },
                image: 'themes_2000x850px.jpg'
            },
        ]
        ,
        year: '2016',
        webPage: '',

        isStar: true,
        isBlocked: false,

        clientId: 'clientId_1',
        categoryIds: [],

        projectFolder: 'The_Legacy',
        projectFolderNewName: '',
        renameProjectFolder: true,

        thumbnail: 'site_thumbnail_725x500px.jpg',
        largeThumbnail: 'home_thumbnail_2000x865px.jpg',
        cover: 'cover_2000x650px.jpg',

        images: [
            {
                url: 'The_Legacy_01.jpg',
            },
            {
                url: 'The_Legacy_02.jpg',
            },
            {
                url: 'The_Legacy_03.jpg',
            },
            {
                url: 'The_Legacy_04.jpg',
            },
            {
                url: 'The_Legacy_05.jpg',
            },
            {
                url: 'The_Legacy_06.jpg',
            },
            {
                url: 'The_Legacy_07.jpg',
            },
            {
                url: 'The_Legacy_08.jpg',
            },
            {
                url: 'The_Legacy_09.jpg',
            },
            {
                url: 'The_Legacy_10.jpg',
            },
            {
                url: 'The_Legacy_11.jpg',
            },
            {
                url: 'The_Legacy_12.jpg',
            },
        ],
        videos: [],

        orderNumber: 2,
    },
    {
        _id: '2',
        name: {
            bg: 'СКАНИРАЙ. ЖИВОТЪТ Е КИНО.',
            en: ''
        },
        description: {
            bg: '12 истории. 12 QR кода. 12 изживяни истории.',
            en: ''
        },
        info: [
            {
                sectionId: 'sectionId_4',
                text: {
                    bg: 'Живеем в дигитален свят. Радиото отдавна не е достатъчно. Днес, трябва да твориш с медиите. Да ги комбинираш. Да ги чувстваш. Да ги познаваш. И пак да ги комбинираш, за да постигнеш целта си и да стигнеш до крайната дестинация, към която устремено си поел.\n' +
                        'Свързването на различни медии направи разказването на нашата история още по-вълнуваща и креативна работа, в която и най-малкият детайл е изключително важен за обрисуване на цялата картина. И така в едно свързахме принт с QR код с дигитална реалност с радио звучене и посредством синхрон и комбинация на малки детайли стигнахме до голямата кампания „Сканирай. Животът е кино.“\n' +
                        'Ние от Addict обичаме да създаваме. От нулата.\n',
                    en: ''
                },
                image: ''
            },
            {
                sectionId: 'sectionId_2',
                text: {
                    bg: '„Винаги казвам на актьорите,които отиват на кастинг – не се страхувайте да правите това, което ви диктуват инстинктите! Дори да не получите ролята, хората ще ви забележат.“\n' +
                        '„Разяреният бик“, режисьор Мартин Скорсезе',
                    en: ''
                },
                image: ''
            },
            {
                sectionId: 'sectionId_1',
                text: {
                    bg: 'Това е една история за живота, киното и маркетинга. Не. Това са 12 различни истории, които използват киното, за да постигнат целите на маркетинга. Това са 12 истории, които продават. И продават интелигентно. Продават емоционално. Отстояват правотата си и разказват своята история като на кино.',
                    en: ''
                },
                image: 'themes_2000x850px.jpg'
            },
            {
                sectionId: 'sectionId_3',
                text: {
                    bg: 'За да те забележат хората, както казва Мартин Скорсезе на актъорите си, трябва да бъдеш истински в следването на инстинктите си. Режисьорът в рекламата е не по-малко важен от Мартин Скорсезе в киното. Преди много години влязох в звукозаписното студио, малко притеснена, защото не знаех къде точно отивам и кой очаквам да срещна. Изложих идеите си, помолих за демо и когато попитах за цена срещнах онази сякаш отдавна забравена реакция в този „меркантилен свят“ - нищо... та това е демо?! Може и да не ти хареса. После получих точно онова, което очаквах да чуя. Да, с пари се правят големите реклами. А най-големите – с добри идеи и заразяващ ентусиазъм. Затова срещата със Скорсезе е основополагаща. Не Мартин Скорсезе. А онзи твоят Скросезе.\n' +
                        'Ние от Addict сме благословени. Имаме честта да работим с най-добрия разказвач на истории в рекламата!',
                    en: ''
                },
                image: ''
            }
        ]
        ,
        year: '2015',
        webPage: '',

        isStar: false,
        isBlocked: false,

        clientId: 'clientId_2',
        categoryIds: [],

        projectFolder: 'Life_Is_A_Movie',
        projectFolderNewName: '',
        renameProjectFolder: true,

        thumbnail: 'site_thumbnail_725x500px.jpg',
        largeThumbnail: 'home_thumbnail_2000x865px.jpg',
        cover: 'cover_2000x650px.jpg',

        images: [],

        videos: [
            {
                url: 'Big.mp4',
                poster: 'Big.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'Roefix',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Ценова отстъпка за събитие и представяне на вътрешни мазилки Roefix.',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Бъди голям. От теб зависи.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'The_Road_Of_Life.mp4',
                poster: 'The_Road_Of_Life.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'GLOBUS',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на игра с награди екскурзии до различни дестинации при закупуване на GLOBUS фугираща смес.',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Пътувай. След това пътуване нищо вече няма да е същото.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'Once_Upon_A_Time.mp4',
                poster: 'Once_Upon_A_Time.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'Сдружение Топливо',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на гипскартон от природен гипс.',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Запази себе си напук на света.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'The_Rules_Of_The_Game.mp4',
                poster: 'The_Rules_Of_The_Game.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'GLOBUS',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на GLOBUS XPS.',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Създавай правилата сякаш си играеш. По-хубаво е отколкото просто да ги спазваш.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'The_Garden.mp4',
                poster: 'The_Garden.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'Валерий С и М Груп АД',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на моторна коса Premium.',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Дишай чист въздух. Всеки ден.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'Jivot_Moj.mp4',
                poster: 'Jivot_Moj.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'NEXE',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на сръбски керемиди NEXE и ценова оферта.',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Ja sum Tuk. Neka Bude Veselo.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'Someone\'s_Idea.mp4',
                poster: 'Someone\'s_Idea.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'Rigips Saint-Gobain',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на система за вътрешна топлоизолация Rigitherm.',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Някой, някъде измисля нещо, което променя света.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'Verdy\'s_Bridge.mp4',
                poster: 'Verdy\'s_Bridge.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'Mapei',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне двукомпонентна хидроизолация Mapelastic и ценова отстъпка за събитие.',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Оцени това, което обичаш преди да го загубиш.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'The_Voice.mp4',
                poster: 'The_Voice.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'Roefix',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Ценова отстъпка за събитие; втори сезон.',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Не изневерявай на себе си. Дори когато пораснеш. И ти си гласът на народа.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'Success.mp4',
                poster: 'Success.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'Bramac',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на историята на Bramac и ценова отстъпка за събитие.',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Работи упорито. Вярвай силно в това, което правиш. Успехът ще дойде сам.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'Whisper_From_The_Future.mp4',
                poster: 'Whisper_From_The_Future.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'Ytong',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на енергоефективни блокчета за зидария Ytong и минерални топлоизолационни плочи Multipor и ценова отстъпка за събитие.',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: 'Бъди себе си. Бъдещето ще те подкрепи.',
                            en: ''
                        },
                    },
                ]
            },
            {
                url: 'The_Neighbourhood.mp4',
                poster: 'The_Neighbourhood.jpg',
                info: [
                    {
                        sectionId: 'sectionId_5', //Възложител
                        text: {
                            bg: 'Сдружение Топливо',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_6', // Поставена цел
                        text: {
                            bg: 'Представяне на ценова отстъпка за притежатели на Клубна Карта.',
                            en: ''
                        },
                    },
                    {
                        sectionId: 'sectionId_7', // Клише
                        text: {
                            bg: '„Да помолиш любезно с пистолет в ръката е по-добре отколкото просто да помолиш любезно.“ Ал Капоне',
                            en: ''
                        },
                    },
                ]
            },
        ],

        orderNumber: 3,
    },
    {
        _id: '3',
        name: {
            bg: 'Дневникът на Tondach Continental Plus',
            en: ''
        },
        description: {
            bg: 'Страстта е в керамиката. И всичко керамично за нас е свято.',
            en: ''
        },
        info: [
            {
                sectionId: 'sectionId_2', //Посоката
                text: {
                    bg: 'Лио Бърнет е формулирал идеята за увеличаване продажбите посредством използване на креативна реалност изключително точно: „Когато посегнеш към звездите, може и да не уловиш звезда, но пък няма и да загребеш кал.“ \n' +
                        ' Създаването на четиво за покрива и покривната култура като „Дневникът на Tondach Continental Plus“ цели не само да убеди потребителите, че керамичните керемиди Tondach Continental Plus са определено добър продукт, но и да им даде увереност в качествата, предимствата и приложението му. Изваждането на „определено доброто“ и казването му по-ясно, по-креативно, по-откровено и информативно дава възможност за запознаване с продукт, който не е просто „керемида“, а продукт, който ще ни отведе отвъд техническата информация и ще ни вдъхнови да погледнем към звездите.',
                    en: ''
                },
                image: ''
            },
            {
                sectionId: 'sectionId_1', //Идеята
                text: {
                    bg: '„Дневникът на Tondach Continental Plus“ е бранд история, базирана върху предимствата на керамични керемиди Tondach Continental Plus. Бранд историята включва 22 визии, разработени и представени под формата на дневник. Избраното съдържание условно е разделено на 3 части, обединени под надслов: „Ако си роден без криле, не им пречи да израснат.“. „Фокусирай се върху доброто.“, „Фокусирай се върху истинското.“ и „Фокусирай се върху летенето.“ са трите сюжетни линии на бранд историята, които изграждат рекламната Facebook кампания. Те представят съответно предимствата на керамични керемиди Tondach Continental Plus, избрани вдъхновяващи мисли и не на последно място, визии, разработени с криейтив за „share”в социалните мрежи.',
                    en: ''
                },
                image: 'themes_2000x640px.jpg'
            },
            {
                sectionId: 'sectionId_4', //Детайлите
                text: {
                    bg: 'Ние от Addict сме амбициозни. Обичаме да създаваме „криейтив“ кампании, които постигат резултати, които позиционират, не само в умовете на потребителите, но и в сърцата, които използват имиджа на марката абсолютно ненатрапчиво и каито изваждайки „определеното добро“ от продукта го превръщат в герой. Но зад тези действия, много често всичко започва с раждането на самата Идея за кампанията и Вдъхновението! Вдъхновението, което още при първата среща с компания като Wienerberger се разпалва и те кара да погледнеш към звездите.',
                    en: ''
                },
                image: ''
            },
            {
                sectionId: 'sectionId_3', // Нашата история
                text: {
                    bg: '„От покрива можеш да видиш цялата прелест на звездите, а от прозореца не. Да се чудиш защо хората не живеят на покривите!“ \n'+
                    'Та, за първата ни среща на покрива, с погледи, вперени в звездите... Две дами. Един маркетингов свят. И това е моментът, в който чудесата в маркетинга започват да се случват. Изречените думи по време на срещата: „Страстта е в керамиката. И всичко керамично за нас е свято.“ се превърнаха в основа на цялата кампания. А ние... ние решихме да изпишем всичко на ръка, защото „Дневникът на Tondach Continental Plus“ заслужава истинско и лично отношение, за да достигне до сърцата на колкото се може повече любители на покрива и покривната култура.',
                    en: ''
                },
                image: 'themes_2000x850px.jpg'
            }
        ]
        ,
        year: '2019',
        webPage: '',

        isStar: true,
        isBlocked: false,

        clientId: 'clientId_3', //Wienerberger
        categoryIds: [],

        projectFolder: 'Tondach_Continental_Plus',
        projectFolderNewName: '',
        renameProjectFolder: true,

        thumbnail: 'site_thumbnail_725x500px.jpg',
        largeThumbnail: 'home_thumbnail_2000x865px_01.jpg',
        cover: 'cover_2000x650px.jpg',

        images: [
            {
                url: 'Cover_800x800px.jpg',
            },
            {
                url: 'Uvod_800x800px.jpg',
            },
            {
                url: 'Themes_800x800px.jpg',
            },
            {
                url: '01_800x800px.jpg',
            },
            {
                url: '02_800x800px.jpg',
            },
            {
                url: '03_800x800px.jpg',
            },
            {
                url: '04_800x800px.jpg',
            },
            {
                url: '05_800x800px.jpg',
            },
            {
                url: '06_800x800px.jpg',
            },
            {
                url: '07_800x800px.jpg',
            },
            {
                url: '08_800x800px.jpg',
            },
            {
                url: '09_800x800px.jpg',
            },
            {
                url: '10_800x800px.jpg',
            },
            {
                url: '11_800x800px.jpg',
            },
            {
                url: '12_800x800px.jpg',
            },
            {
                url: '13_800x800px.jpg',
            },
            {
                url: '14_800x800px.jpg',
            },
            {
                url: '15_800x800px.jpg',
            },
            {
                url: '16_800x800px.jpg',
            },
            {
                url: '17_800x800px.jpg',
            },
            {
                url: '18_800x800px.jpg',
            },
            {
                url: '19_800x800px.jpg',
            },
        ],

        videos: [],

        orderNumber: 1,
    },
];